Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Den digitale søknadsløsningen henter fram og viser eventuelle panthavere og medeiere fra grunnboken.
nn: Den digitale søknadsløysinga hentar fram og viser eventuelle panthavarar og medeigarar frå grunnboka.

source: punkt 1 kan hentes fra NIBIOs Gårdskart på Internett.
nn: Arealinformasjon i punkt 1 kan hentast frå NIBIOs Gårdskart

source: Her blir du bedt om å logge inn.
nn: Her blir du beden om å logge inn.

source: I tillegg til slått og beiting har det vært høstet løv til fôr, tatt ut hassel til tønnebånd, høstet nøtter, plommer, barlind og kristtorn.
nn: I tillegg til slått og beiting har det vore hausta lauv til fôr, teke ut hassel til tønneband, hausta nøtter, plommer, barlind og kristtorn.

source: Dersom du allikevel ønsker at denne kostnaden skal dekkes med
nn: Dersom du likevel ønskjer at denne kostnaden skal dekkast med

source: Gjelder prosjekter innrettet mot å formidle kunnskap til reindriftsutøvere og forvaltning, som er ervervet gjennom FoU-prosjekter.
nn: Gjeld prosjekt som er retta inn mot å formidle kunnskap til reindriftsutøvarar og forvaltning, som er erverva gjennom FoU-prosjekt.

source: det gjøres unntak fra denne bestemmelsen.
nn: det gjerast unntak frå dene føresegna.

source: Egenerklære konsesjonsfri overtakelse av eiendom
nn: Eigenerklære konsesjonsfri overtaking av eigedom

source: Produksjonstilskudd og avløsertilskudd i jordbruket
nn: Produksjonstilskot og avløysartilskot i jordbruket

source: Det kan gis tilskudd for [slått eller beite] av [trua naturtyper] i jordbrukslandskapet som er gjennomført slik at det biologiske mangfoldet i naturtypen blir ivaretatt eller forbedret.
nn: Det kan gjevast tilskot for [slått eller beite] av [trua naturtypar] i jordbrukslandskapet som er gjennomført slik at det biologiske mangfaldet i naturtypen blir teke vare på eller forbetra.

source: hvem som søker og andre grunnopplysninger
nn: kven som søkjer, og andre grunnopplysningar

source: om reisen er foretatt som ledd i den veterinære vakttjenesten
nn: om reisa er gjord som ledd i den veterinære vakttenesta

source: Prosjektbeskrivelsen som er vedlegg til søknaden skal inneholde
nn: Prosjektskildringa som er vedlegg til søknaden, skal innehalde

source: Gjelder erstatning ved pålegg om nedfôring av besetningen før slakting, på grunn av radioaktivitet i storfe og småfe.
nn: Gjeld erstatning ved pålegg om nedfôring av besetninga før slakting, på grunn av radioaktivitet i storfe og småfe.

source: som følge av radioaktivitet (SLF-279)
nn: som følgje av radioaktivitet (LDIR-279)

source: Dette må godkjennes spesielt av kommunen.
nn: Dette må godkjennast spesielt av kommunen.

source: melding om status som foredlings- eller formeringsbesetning, hvis du ikke har sendt dette tidligere
nn: melding om status som foredlings- eller formeiringsbesetning, dersom du ikkje har sendt dette tidlegare

source: Ektefelle/samboer må ha mindre enn 100 000 kroner i annen inntekt og brukers og ektefelle/samboers samlede referanseinntekt må utgjøre minst 50 prosent av deres samlede inntekt.
nn: Ektefellen/sambuaren må ha mindre enn 100 000 kroner i anna inntekt, og den samla referanseinntekta til brukaren og ektefellen/sambuaren må utgjere minst 50 prosent av den samla inntekta deira.

source: Ved produksjon over den konsesjonsfrie grensen eller innvilget konsesjon, må du betale erstatning for antall dyr som er produsert ulovlig.
nn: Ved produksjon over den konsesjonsfrie grensa eller innvilga konsesjon, må du betale erstatning for det talet på dyr som er produserte ulovleg.

source: Departementet kan kreve at ulovlige anlegg eller byggverk fjernes.
nn: Departementet kan krevje at ulovlege anlegg eller byggverk blir fjerna.

source: Fangveksten skal være godt etablert om høsten, og skal ikke være hovedvekst året etter at den er sådd.
nn: Fangveksten skal vere godt etablert om hausten, og skal ikkje vere hovudvekst året etter at den er sådd.

source: bruer dimensjonert for føring av beitedyr.
nn: bruer dimensjonerte for føring av beitedyr.

source: Du plikter å gi alle opplysninger og all dokumentasjonen som har betydning for tilskuddet og som statsforvalteren eller Landbruksdirektoratet trenger for å gjennomføre kontrollen.
nn: Du pliktar å gje alle opplysningar og all dokumentasjonen som er relevant for tilskotet, og som statsforvaltaren eller Landbruksdirektoratet treng for å gjennomføre kontrollen.

source: Virksomheten må følge en godkjent nedfôringsplan og ha meldt dyrene inn til slakting senest en uke etter at nedfôringsperioden er slutt.
nn: Verksemda må følgje ein godkjend nedfôringsplan og ha meldt dyra inn til slakting seinast ei veke etter at nedfôringsperioden er slutt.

source: midlene lyses ut av kommunen
nn: midlane blir lyste ut av kommunen

source: Hvis du har husdyrproduksjon og avslutter driften mellom telledatoene 1.
nn: Dersom du har husdyrproduksjon og avsluttar drifta mellom teljedatoane 1.

source: Landbruksdirektoratet behandler søknader og gjør vedtak.
nn: Landbruksdirektoratet behandlar søknader og gjer vedtak.

source: beskrivelse av infrastrukturen (for eksempel plantegning)
nn: skildring av infrastrukturen (til dømes planteikning)

source: Når tiltaket er sluttført skal du sende sluttrapport som gir en vurdering av om prosjektet har nådd målene som er omtalt i søknaden.
nn: Når tiltaket er sluttført, skal du sende ein sluttrapport som gjev ei vurdering av om prosjektet har nådd måla som er omtalte i søknaden.

source: overtakelse fra nær familie
nn: overtaking frå nær familie

source: overslaget skal omfatte totale kostnader for tiltaket du søker tilskudd til - dette kan være både materialkostnader, kjøp av tjenester og arbeid
nn: overslaget skal omfatte totale kostnader for tiltaket du søkjer tilskot til – dette kan vere både materialkostnader, kjøp av tenester og arbeid

source: oktober, må husdyrprodusenter som søker om produksjonstilskudd og avløsertilskudd, aktivt bekrefte at driftssenteret til foretaket er rett registrert hos forvaltningen.
nn: oktober, må husdyrprodusentar som søkjer om produksjonstilskot og avløysartilskot, aktivt stadfeste at driftssenteret til føretaket er rett registrert hos forvaltninga.

source: De milde fruktbygdene står i sterk kontrast til det dramatiske landskapet rundt.
nn: Dei milde fruktbygdene står i sterk kontrast til det dramatiske landskapet rundt.

source: Kommunen sender godkjente utgifter og eventuelt tilskudd til Landbruksdirektoratet for utbetaling.
nn: Kommunen sender godkjende utgifter og eventuelt tilskot til Landbruksdirektoratet for utbetaling.

source: Øvrige vedlegg er valgfrie, men kan bidra til å underbygge søknaden.
nn: Dei andre vedlegga er valfrie, men kan bidra til å underbyggje søknaden.

source: Per i dag kan klimakalkulatoren nyttes til utslippsberegninger for mjølkeproduksjon, gris og korn. Etter planen skal kalkulatoren etter hvert kunne tas i bruk for flere produksjoner.
nn: Per i dag kan klimakalkulatoren nyttast til utsleppsutrekningar for mjølkeproduksjon, gris og korn. Etter planen skal kalkulatoren etter kvart kunne takast i bruk for fleire produksjonar.

source: For alle tiltak er det de totale kostnadene som skal registreres i skjemaet.
nn: For alle tiltak er det dei totale kostnadene som skal registrerast i skjemaet.

source: Dersom tiltaket er ledd i gjennomføring av vedtatte planer for
nn: Dersom tiltaket er ledd i gjennomføring av vedtekne planar for

source: Ved nybygging eller ombygging av kaier kan det søkes om tilskudd til skogbrukets andel av kostnadene.
nn: Ved nybygging eller ombygging av kaiar kan ein søkje om tilskot til skogbruksdelen av kostnadene.

source: type tiltak søknaden gjelder
nn: type tiltak søknaden gjeld

source: foretak som har gjennomført tiltak på arealer de disponerer i søknadsåret.
nn: føretak som har gjennomført tiltak på areal dei disponerer i søknadsåret.

source: Beskrivelse av krav til søknaden finnes i forskriften, i utlysningen og i det digitale søknadskjemaet med veiledning.
nn: Skildring av krav til søknaden finst i forskrifta, i utlysinga og i det digitale søknadsskjemaet med rettleiing.

source: Den store naturbeitemarka i Alneslia er en av de viktigste på ytterkysten i Møre og Romsdal, og kystlynghei oppe på fjellet, sanddyner, nordvendte kystberg og blokkmark er andre viktige naturtypeområde.
nn: Den store naturbeitemarka i Alneslia er ei av dei viktigaste på ytterkysten i Møre og Romsdal, og kystlynghei oppe på fjellet, sanddyner, nordvendte kystberg og blokkmark er andre viktige naturtypeområde.

source: Slående i dette landskapet er de mangfoldige naturbeitene, hagemarkene, slåtteengene og høstingsskogen som blir skjøtt etter tradisjonen.
nn: Slåande i dette landskapet er dei mangfaldige naturbeitene, hagemarkene, slåtteengene og haustingsskogen som vert skjøtta etter tradisjonen.

source: til å foreta en ekstra innbetaling.
nn: til å gjere ei ekstra innbetaling.

source: bidrar til lønnsomhet og kvalitetssikring i næringen
nn: bidreg til lønsemd og kvalitetssikring i næringa

source: Les mer om konsesjon
nn: Les meir om konsesjon

source: Eieren eller den som har ansvar for dyrene må ikke selv forsettlig eller grovt uaktsomt ha forvoldt sykdommen, utlegget eller tapet.
nn: Eigaren eller den som har ansvar for dyra, må ikkje sjølv forsettleg eller grovt aktlaust ha valda sjukdommen, utlegget eller tapet.

source: Det er først og fremst plantetall og tetthet som som blir kontrollert opp mot opplysninger i søknaden.
nn: Det er først og fremst plantetal og tettleik som som blir kontrollert opp mot opplysningar i søknaden.

source: Du kan søke midler til tiltak som bidrar til rekruttering og kompetanseheving hos næringsutøvere.
nn: Du kan søkje midlar til tiltak som bidreg til rekruttering og kompetanseheving hos næringsutøvarar.

source: Hvis det blir forsinkelser eller endringer i prosjektet som har betydning for økonomi eller måloppnåelse, må du så snart som mulig gi skriftlig beskjed til Landbruksdirektoratet.
nn: Dersom det blir forseinkingar eller endringar i prosjektet som påverkar økonomi eller måloppnåing, må du så snart som mogleg gje skriftleg beskjed til Landbruksdirektoratet.

source: Hvis du får tilskudd til prosjekt kan inntil 75 prosent delutbetales etter prosjektregnskap som viser budsjett og faktiske inntekter og utgifter.
nn: Dersom du får tilskot til prosjekt, kan inntil 75 prosent delutbetalast etter prosjektrekneskap som viser budsjett og faktiske inntekter og utgifter.

source: hva du søker kompensasjon for
nn: kva du søkjer kompensasjon for

source: Det er eier av kaien som skal søke om tilskudd og som vil være ansvarlig for at tilskuddet brukes i samsvar med vilkårene.
nn: Det er eigaren av kaien som skal søkje om tilskot, og som vil vere ansvarleg for at tilskotet blir brukt i samsvar med vilkåra.

source: - Gi de opplysningene og den dokumentasjonen landbruksforvaltningen trenger for å avgjøre
nn: - Gi dei opplysningane og den dokumentasjonen landbruksforvaltninga treng for å avgjere

source: Søke om deling av landbrukseiendom
nn: Søkje om deling av landbrukseigedom

source: Arealene skal være i
nn: Areala skal vere i

source: De delene av landet med byer og tettsteder som vokser mest, har også de mest produktive jordbruksområdene.
nn: Dei delane av landet med byar og tettstader som veks mest, har også dei mest produktive jordbruksområda.

source: Summen av all solgt vare, alle settepoteter, all avrens, all vare brukt på eget foretak før dags dato, all vare på lager pr.
nn: Summen av all seld vare, alle settepoteter, all avrens, all vare brukt på eige føretak før dags dato, all vare på lager pr.

source: Her finner du praktisk informasjon om hvordan du kan gjøre dette.
nn: Her finn du praktisk informasjon om korleis du kan gjere dette.

source: Kommunen fastsetter søknadsfrister og nærmere retningslinjer for tilskudd til skogkultur.
nn: Kommunen fastset søknadsfristar og nærare retningslinjer for tilskot til skogkultur.

source: Prosjektregnskapet skal føres på en måte som gjør det enkelt å sammenligne med budsjett og finansieringsplanen som er godkjent av Landbruksdirektoratet.
nn: Prosjektrekneskapen skal førast på ein måte som gjer det enkelt å samanlikne med budsjett og finansieringsplanen som er godkjend av Landbruksdirektoratet.

source: Dette gjelder for eksempel
nn: Dette gjeld til dømes

source: aksept av søkevilkår (elektronisk signering eller underskrift)
nn: aksept av søkjevilkår (elektronisk signering eller underskrift)

source: 6 måneder etter at den pålagte nedslaktingen er gjennomført
nn: 6 månader etter at den pålagde nedslaktinga er gjennomført

source: restaurering og skjøtsel av arealer
nn: restaurering og skjøtsel av areal

source: Prosjektbanken til Forskningsrådet
nn: prosjektbanken til Forskingsrådet

source: Gjødsling for raskere etablering av gran- og furuplanter.
nn: Gjødsling for raskare etablering av gran- og furuplanter.

source: Tilskuddet kan gis til arealer som oppfyller vilkårene etter [§ ingen jordarbeiding om høsten].
nn: Tilskotet kan gjevast for areal som oppfyller vilkåra etter [§ inga jordarbeiding om hausten].

source: Når du registrerer flere tiltak i samme søknad/refusjonskrav, må du huske å oppgi plassering for hvert enkelt tiltak.
nn: Når du registrerer fleire tiltak i same søknad/refusjonskrav, må du hugse å gje opp plassering for kvart enkelt tiltak.

source: Det må sendes digital kopi av data til Norsk institutt for bioøkonomi (NIBIO) etterpå, som lagres i egen database.
nn: Det må sendast digital kopi av data til Norsk institutt for bioøkonomi (NIBIO) etterpå, og dette blir lagra i ein eigen database.

source: Søknaden din behandles etter del 1 av søknaden er levert og etter at del 2 av søknaden er levert.
nn: Søknaden din blir behandla etter at del 1 av søknaden er levert, og etter at del 2 av søknaden er levert.

source: ha en landsdekkende distribusjon- og inseminasjonstjeneste
nn: ha ei landsdekkjande distribusjons- og inseminasjonsteneste

source: Når du har registrert og sendt søknaden, går den automatisk til Landbruksdirektoratet.
nn: Når du har registrert og sendt søknaden, går han automatisk til Landbruksdirektoratet.

source: Ved anmodning underveis i prosjektperioden skal du laste opp en oversikt over de faktiske dokumenterte utgiftene og en kort statusrapport (1/2 side).
nn: Ved oppmoding undervegs i prosjektperioden skal du laste opp ei oversikt over dei faktiske dokumenterte utgiftene og ein kort statusrapport (1/2 side).

source: Søke om bygging av landbruksvei
nn: Søkje om bygging av landbruksveg

source: Alle som leverer skisser, får en tilbakemelding fra Landbruksdirektoratet.
nn: Alle som leverer skisser, får ei tilbakemelding frå Landbruksdirektoratet.

source: Alle brev i saken vil gå til foretaket sin Altinn-innboks, med varsel på mobil og/ eller e-post til kontaktpersonen for prosjektet.
nn: Alle brev i saka vil gå til Altinn-innboksen til føretaket, med varsel på mobil og/eller e-post til kontaktpersonen for prosjektet.

source: Ved vedtak om restriksjoner i bruk av utmarksbeite på grunn av rovvilt, kan du søke kompensasjon etter faste satser for
nn: Ved vedtak om restriksjonar i bruk av utmarksbeite på grunn av rovvilt, kan du søkje kompensasjon etter faste satsar for

source: erstatning for dyr som dør under nedfôring
nn: erstatning for dyr som døyr under nedfôring

source: Havrå er kilde til kunnskap om landbruk og levekår i det førindustrielle Norge.
nn: Havrå er kjelde til kunnskap om landbruk og levekår i det førindustrielle Noreg.

source: Gjelder prosjekter som retter seg mot organisering og tilrettelegging av utmarksbeitene for god og effektiv beitebruk.
nn: Gjeld prosjekt som rettar seg mot organisering og tilrettelegging av utmarksbeita for god og effektiv beitebruk.

source: Vilkår for å motta tilskudd
nn: Vilkår for å ta imot tilskot

source: eventuelt tilskuddsbeløp som ikke er benyttet
nn: eventuelt tilskotssum som ikkje er nytta

source: Det kan gis tilskudd for seterdrift tilrettelagt for turisme i form av bevertning, formidling, overnatting eller kulturtilbud.
nn: Det kan gjevast tilskot for seterdrift tilrettelagt for turisme i form av bevertning, formidling, overnatting eller kulturtilbod.

source: Eier av flere landbrukseiendommer innenfor samme produksjonsregion kan flytte grunnkvote mellom disse.
nn: Eigaren av fleire landbrukseigedommar innanfor same produksjonsregion kan flytte grunnkvote mellom dei.

source: Hva skal du registrere
nn: Kva skal du registrere?

source: I behandlingen henter kommunen inn nødvendig kunnskap om landbruk, natur og kulturminner.
nn: I behandlinga hentar kommunen inn nødvendig kunnskap om landbruk, natur og kulturminne.

source: Hva du bør forberede
nn: Kva du bør førebu

source: Informasjonsmateriell, informasjonsutstyr og dekning av fellesutgifter i forbindelse med skogfaglig informasjon, arrangement og utflukter, veiledning og opplæring for skogeier, skoler, samarbeidende etater og organisasjoner, eller spesielle grupper og allmennheten.
nn: Informasjonsmateriell, informasjonsutstyr og dekning av fellesutgifter i samband med skogfagleg informasjon, arrangement og utflukter, rettleiing og opplæring for skogeigaren, skular, samarbeidande etatar og organisasjonar, eller spesielle grupper og allmenta.

source: Hvis det blir forsinkelser eller endringer i prosjekt- eller finansieringsplan, skal du melde dette til Landbruksdirektoratet så tidlig som mulig.
nn: Dersom det blir forseinkingar eller endringar i prosjekt- eller finansieringsplanen, skal du melde dette til Landbruksdirektoratet så tidleg som mogleg.

source: Referanseperioden er fem sammenhengende år, der siste år er to år tilbake i tid i forhold til søknadsåret.
nn: Referanseperioden er fem samanhengande år, der siste år er to år tilbake i tid i forhold til søknadsåret.

source: risikoelementer i prosjektet og hva som er kritiske faktorer
nn: risikoelement i prosjektet og kva som er kritiske faktorar

source: Det er nok at delingen gir en god løsning, kommunen kan si ja selv om det finnes en enda bedre løsning.
nn: Det er nok at delinga gjev ei god løysing, kommunen kan seie ja sjølv om det finst ei endå betre løysing.

source: Foretak som driver husdyrproduksjon kan søke erstatning.
nn: Føretak som driv husdyrproduksjon, kan søkje erstatning.

source: nettsidene til Statsforvalteren i Troms og Finnmark
nn: nettsidene til Statsforvaltaren i Troms og Finnmark.

source: Du får bekreftelse i din innboks i Altinn eller eventuelt til Sikker Digital Post hvis du søker som privatperson.
nn: Du får stadfesting i innboksen din i Altinn eller eventuelt til Sikker Digital Post dersom du søkjer som privatperson.

source: driftssenteret registrert på feil sted.Grunnlag for distriktstilskudd egg, kjøtt og melk
nn: senteret registrert på feil stad.Grunnlag for distriktstilskot egg, kjøt og mjølk

source: Det er i utgangspunktet bare opplysninger som er sendt innen fristen som blir tatt med i vurderingen.
nn: Det er i utgangspunktet berre opplysningar som er sende innan fristen, som blir tekne med i vurderinga.

source: Det kan gis tilskudd for beiting av verdifulle jordbruksarealer.
nn: Det kan gjevast tilskot for beiting av verdifulle jordbruksareal.

source: opplysninger om omfang av dyr på beite, type areal som skal skjøttes, setring, gjerding, ferdselstiltak med mer
nn: opplysningar om omfang av dyr på beite, type areal som skal skjøttast, støling, gjerding, ferdselstiltak med meir

source: Slik får du utbetalt pengene
nn: Slik får du utbetalt pengane

source: Hvis du skal sende søknad på e-post eller i vanlig post, må du sende fullstendig utfylt søknadsskjema sammen med nødvendig dokumentasjon til kommunen der foretakets driftssenter ligger.
nn: Dersom du skal sende søknad på e-post eller i vanleg post, må du sende fullstendig utfylt søknadsskjema saman med nødvendig dokumentasjon til kommunen der driftssenteret til føretaket ligg.

source: Aksepterer du ikke vilkårene må du sende skriftlig svar til Landbruksdirektoratet innen tre uker fra du mottar svaret.
nn: Aksepterer du ikkje vilkåra, må du sende skriftleg svar til Landbruksdirektoratet innan tre veker frå du får svaret.

source: hel blå strek
nn: heil blå strek.

source: Utfyllende informasjon til søknaden
nn: Utfyllande informasjon til søknaden

source: kunne dokumentere at det blir gitt et likeverdig tilbud til alle brukere innenfor hvert fylke, og føre oversikt over hvilke dyr som er inseminerte med hvilken sæd
nn: kunne dokumentere at det blir gjeve eit likeverdig tilbod til alle brukarar innanfor kvart fylke, og føre oversikt over kva for dyr som er inseminerte med kva for sæd

source: Kommunen lager en innstilling og sender søknaden videre til statsforvalteren.
nn: Kommunen lagar ei innstilling og sender søknaden vidare til statsforvaltaren.

source: Søknadsprosessen følger Forskningsrådet sin behandlingsprosess.
nn: Søknadsprosessen følgjer behandlingsprosessen til Forskingsrådet.

source: Det er eiendom som:
nn: Det er eigedom som:

source: Gjelder tilskudd til kalkholdig gjødsling av skog som klimatiltak.
nn: Gjeld tilskot til kalkhaldig gjødsling av skog som klimatiltak.

source: Gjelder investeringer i faste installasjoner og annet utstyr knyttet til beitebruk som fremmer beitebruken i et område.
nn: Gjeld investeringar i faste installasjonar og anna utstyr som er knytt til beitebruk som fremjar beitebruken i eit område.

source: Avtaler ved fellestiltak
nn: Avtalar ved fellestiltak

source: Midler kan ikke brukes til investeringer i driftsmidler med varighet ut over prosjektperioden, uten særskilt godkjennelse.
nn: Midlar kan ikkje brukast til investeringar i driftsmidlar som varer ut over prosjektperioden, utan særskild godkjenning.

source: At tiltaket på hensiktsmessig vis bidrar til å sikre tilfredsstillende tilgang på tjenester fra dyrehelsepersonell gjennom hele året.
nn: at tiltaket på tenleg vis bidreg til å sikre tilfredsstillande tilgang til tenester frå dyrehelsepersonell gjennom heile året

source: I tillegg skal du legge med prosjektregnskap fra foretakets regnskap som viser budsjett og faktiske utgifter.
nn: I tillegg skal du leggje ved prosjektrekneskap frå rekneskapen til føretaket som viser budsjett og faktiske utgifter.

source: Hva du kan søke kompensasjon for
nn: Kva du kan søkje kompensasjon for

source: Når Statens naturskadeordning har mottatt søknaden sjekker de opplysningene du har sendt inn.
nn: Når Statens naturskadeordning har fått søknaden, sjekkar dei opplysningane du har sendt inn.

source: Hva du kan søke tilskudd til
nn: Kva du kan søkje tilskot til

source: Får du tilskudd, utbetales pengene i hovedsak først når arbeidet er fullført og sluttregnskapet er godkjent av kommunen.
nn: Får du tilskot, blir pengane i hovudsak først betalte ut når arbeidet er fullført og sluttrekneskapen er godkjend av kommunen.

source: Vi anbefaler at du har dette klart når du registrerer søknaden.
nn: Vi tilrår at du har dette klart når du registrerer søknaden.

source: Hensynet til helhetlig ressursforvaltning og kulturlandskapet.
nn: Omsynet til heilskapleg ressursforvaltning og kulturlandskapet.

source: for informasjon og veiledning om hvordan man søker.
nn: for informasjon og rettleiing om korleis ein søkjer.

source: FoU-virksomhet med høy nytteverdi i praktisk bruk
nn: FoU-verksemd med høg nytteverdi i praktisk bruk

source: For å søke via Altinn må du ha fått delegert rettighetene du trenger fra din egen organisasjon
nn: For å søkje via Altinn må du ha fått delegert tilgangen du treng, frå din eigen organisasjon.

source: Avtalen må føre til driftsmessig gode løsninger.
nn: Avtalen må føre til driftsmessig gode løysingar.

source: hvor skal tiltaket gjennomføres
nn: kvar tiltaket skal gjennomførast
